/* Class = "UILabel"; text = "Subject"; ObjectID = "JDc-4T-zvX"; */
"JDc-4T-zvX.text" = "Тема";

/* Class = "UILabel"; text = "Phone"; ObjectID = "MbR-Wt-aC2"; */
"MbR-Wt-aC2.text" = "Телефон";

/* Class = "UILabel"; text = "MyApps © GA Servis, Ltd 2018"; ObjectID = "OYe-HE-jIQ"; */
"OYe-HE-jIQ.text" = "MyApps © GA Servis, Ltd 2018";

/* Class = "UILabel"; text = "Email"; ObjectID = "vMC-49-2No"; */
"vMC-49-2No.text" = "Email";

